export const discoveryfaq = {
    discovery: [
        {
            title: '我应该搜索哪些主题呢?',
            detail: '您可以从产品的独特功能，或特定市场定位出发，搜索与产品相关的词语或主题 。\n 当单词的几个首字母被输入时，我们会向您展示搜索中有哪些可以使用的相关标签。您可以从推荐列表中选择一个，也可以按enter键选择推荐列表中的第一个。主题词云也会为您推荐一些相关主题供您探索！',
        },
        {
            title: '我如何获得最佳搜索结果?',
            detail: '请试着每次搜索2-3个主题，这样有利于缩小搜索范围以更精准地找到与您主题相关的红人。你也可以利用主题词云所提供的建议探索新的主题组合。同时请确保您也设置了合适的筛选条件：\n\na.受众所在地区占比可以设置为15-20%，具体国家地区可以跟你的目标销售地区相匹配\n b. 将上次更新时间设为30天内，意味着您选择的红人更新频次活跃且稳定！\n\nc.互动率很重要，但无需设置太严格的比例。>1%是我们推荐的最高比例，因为我们之前有和互动率较低的红人合作，结果出乎意料地成功。\n\nd. 粉丝数在1万到30万之间的红人是最佳选择！他们与粉丝的联系更紧密，且与拥有百万粉丝的头部红人相比，他们收取的合作费率也更低',
        },
        {
            title: '什么是关键词?',
            detail: '我们将对红人的YouTube视频转文字记录文本进行搜索，以找到那些谈论或提及您所输入的词语的红人 - 这里您所输入的词语在使用我们产品的情景中被定义为关键词。\n 建议使用红人实际会在视频中提到的词汇，比如他在之前内容提到和您的产品相关品类时用到的关键词。',
        },
        {
            title: '我应该搜索什么样的红人呢？',
            detail: '根据我们以往的经验，能帮助产品获得最佳营销效果的是知名度相对较小的红人，他们更专注于自己的垂直领域，并与粉丝有着更好的互动。\n相较于小知名度红人，大知名度红人对于合作提案的回复率低，所以与小知名度红人合作也能有效提高您的联系转化率！\nT红人营销只是用来帮助您产品触达目标受众并与之沟通的方式之一，所以请尝试探索既与您产品直接相关，又吸引目标受众的细分领域与话题。',
        },
        {
            title: '针对YouTube平台，我使用哪些筛选条件更合适呢？',
            detail: '我们建议以下的条件设置：\n受众地区：2-3个您的目标销售地区，占比>5%\n粉丝数：5千 - 25万\n上次更新时间：30天\n如果您对目标受众的性别或年龄有特定要求，也可在筛选条件中勾选。\n我们建议选择YouTube上粉丝量较小的频道，因为这些频道的粉丝与他们所关注的红人互动更紧密，且发布在YouTube上的内容会一直存在！因此，即使是一个本来粉丝量小的频道，也能随着时间的推移积累大量的互动。',
        },
        {
            title: '针对Instagram和TikTok平台，我使用哪些筛选条件更合适呢？',
            detail: '我们建议以下的条件设置：\n受众地区：2-3个您的目标销售地域，占比>5%\n粉丝数：5万 - 100万\n上次更新时间：30天\n如果您对目标受众的性别或年龄有特定要求，也可在筛选条件中勾选。\nTikTok和Instagram上的红人往往拥有更庞大的粉丝群体，尽管他们可能不像YouTube上的粉丝对所关注的红人有很高的粘性，但生产爆火帖子的几率却要高得多！',
        },
    ],
    discoveryfaqTitle: '探索方案用户手册',
    discoveryGetMoreInfo: '了解更多关于探索方案的信息',
};
export default discoveryfaq;
