export const faq = {
    sequences: [
        {
            title: '邮件是否会在我不知情的情况下发送？',
            detail: '当然不会！在您添加KOL至邮件进程管理后，它们将显示”急需回复“状态。只有在您点击“开始邮件进程”按钮后，邮件才会被发送。 \n**您也可以选择打开“开启自动处理”按钮。设置后，如果添加的KOL已有邮件地址，系统可以自动安排给红人发送邮件。',
        },
        {
            title: '发送邮件的邮箱地址是什么？',
            detail: '我们为您设置了一个专用的联系邮箱，该邮箱使用的是我们专属的推广邮件子域。一旦您完成”拓展方案“的付费订阅，我们将联系您进行设置，并将邮箱地址添加至您的账户',
        },
        {
            title: '为什么我还是无法从邮件进程管理中发送邮件？',
            detail: '首先您需要确保您已付费订阅”拓展方案“，并由我们的同事帮您设置好联系邮箱，接下来您就可以开始联络红人了。步骤如下： \n（1）首先确认KOL报告页中是否包含有效邮箱地址，并且为KOL添加”急需回复“状态； \n（2）其次，请完整填写“模版”中的所有必填项； \n请注意，免费试用与”探索方案“用户无法使用邮件发送功能，需付费升级至”探索方案“。',
        },
        {
            title: '我应该设置多少个邮件进程管理？',
            detail: '我们建议您为想合作的垂类领域KOL，分别创建项目进行管理。为提高转化率，最好根据KOL垂类特性自定义模版变量内容。 \n我们会帮你做好KOL管理，保持有条不紊！回复您的KOL邮件都将被导入到“KOL管理跟进”中，所有项目的KOL回复都会出现在这里。',
        },
        {
            title: '发送的邮件内容是什么？',
            detail: '邮件进程管理中使用的是由我们团队编写的联系模版，是经过我们长时间实践和反复验证的有效模版。\n 您可以在邮件进程管理中点击“浏览模版”查看邮件内容。',
        },
    ],
    sequencesTitle: '邮件进程常见问题解答',
    sequencesGetMoreInfo: '获取邮件进程管理的更多信息',
};

export default faq;
